tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "awscli"
brew "bat"
brew "carthage"
brew "chrome-cli"
brew "cocoapods"
brew "deno"
brew "diff-so-fancy"
brew "dust"
brew "fd"
brew "ffmpeg"
brew "fftw"
brew "flatbuffers"
brew "gdk-pixbuf"
brew "gh"
brew "gifski"
brew "git"
brew "go"
brew "gpatch"
brew "hdf5"
brew "hub"
brew "libheif"
brew "python@3.8"
brew "imagemagick"
brew "libgsf"
brew "libmatio"
brew "pango"
brew "librsvg"
brew "neovim"
brew "opam"
brew "pick"
brew "poppler"
brew "protobuf"
brew "pulumi"
brew "rename"
brew "restic"
brew "ripgrep"
brew "vips"
brew "watchman"
brew "zsh"
brew "zsh-completions"
cask "adoptopenjdk8"
cask "audacity"
cask "brave-browser-nightly"
cask "caffeine"
cask "db-browser-for-sqlite"
cask "deluge"
cask "devdocs"
cask "discord"
cask "firefox"
cask "firefox-developer-edition"
cask "font-menlo-for-powerline"
cask "fontbase"
cask "handbrake"
cask "hyper"
cask "joplin"
cask "karabiner-elements"
cask "keybase"
cask "keycastr"
cask "lepton"
cask "microsoft-edge"
cask "netnewswire"
cask "obs-websocket"
cask "postman"
cask "qlimagesize"
cask "qlstephen"
cask "raindropio"
cask "reactotron"
cask "realm-studio"
cask "shifty"
cask "shotcut"
cask "skype"
cask "slack"
cask "smcfancontrol"
cask "spectrum"
cask "spotify"
cask "talon"
cask "telegram"
cask "zettlr"
cask "zoomus"
